/* Help Menu for host app */
"%@ Help" = "Ayuda de %@";

/* Error detail displayed when proxy application can't find the app that runs the VM. */
"%@ is no longer available because %@ has been removed from your Mac." = "%1$@ ya no está disponible porque %2$@ se ha eliminado del Mac.";

/* About Menu */
"About %@" = "Acerca de %@";

/* Add pinned app dock menu */
"Add to Applications Menu" = "Añadir a menú de aplicaciones";

/* Add published app dock menu */
"Add to Mac Applications Folder" = "Añadir a la carpeta de aplicaciones de Mac";

/* Error detail displayed when proxy application can't attach to the named VM. */
"Could not connect to virtual machine" = "No se ha podido establecer conexión con la máquina virtual.";

/* Hide Menu */
"Hide %@" = "Ocultar %@";

/* Error detail displayed when the proxy application is corrupt. */
"Information needed to run the application in its Virtual Machine is missing." = "Falta la información necesaria para ejecutar la aplicación en la máquina virtual.";

/* Button shown during an error that offers to trash the proxy application. */
"Move %@ to Trash" = "Trasladar %@ a la papelera";

/* OK button */
"OK" = "Aceptar";

/* Informative text when we are unable to trash the proxy application. */
"Please check permissions on %@ or manually delete this program." = "Compruebe los permisos de %@ o elimine este programa manualmente.";

/* Quit Menu */
"Quit %@" = "Salir de %@";

/* Remove pinned app dock menu */
"Remove from Applications Menu" = "Eliminar de menú de aplicaciones";

/* Remove published app dock menu */
"Remove from Mac Applications Folder" = "Eliminar de la carpeta de aplicaciones de Mac";

/* Error displayed when the proxy application is corrupt. */
"This application launcher is damaged." = "El programa de inicio de la aplicación está dañado.";

/* Message text when we are unable to trash the proxy application. */
"Unable to move %@ to the Trash" = "No se puede trasladar %@ a la papelera.";

/* Error displayed when the proxy application can't run. */
"Unable to run %@" = "No se puede ejecutar %@";

/* Exit Unity. */
"Exit Unity" = "Salir del modo Unity";

/* Zoom button. */
"Zoom" = "Zoom";

/* Hide button. */
"Hide" = "Ocultar";

/* Minimize button. */
"Minimize" = "Minimizar";

/* Window List button. */
"Window List" = "Lista de ventanas";

/* Function button. */
"Fn" = "Fn";

/* Home button. */
"Home" = "Inicio";

/* Application List button. */
"Application List" = "Lista de aplicaciones";

/* Network bad connection description. */
"Network connection is unstable" =  "La conexión de red es inestable";

/* Network bad connection dismiss description. */
"Dismiss" =  "Descartar";
